<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<jsp:include  page="/goodhealth/head.jsp"></jsp:include>
<meta charset="UTF-8">
<title>四十条中国公民健康素养基本知识与技能</title>
</head>
<body>
<h1 align="center">四十条中国公民健康素养基本知识与技能</h1>
<h5  align="center"> 2019-1-7 11:00| 发布者: 天下第十三| 查看: 78| 评论: 0</h5>
<p  align="center">&nbsp;&nbsp;&nbsp;&nbsp;<font  color="red">摘要</font>: 成年人的正常血压为收缩压≥90mmHg且＜140 mmHg，舒张压≥60mmHg且＜90 mmHg；腋下体温36℃～37℃；平静呼吸16～20次/分；心率60～100次/分。
健康生活方式主要包括合理膳食、适量运动、戒烟限酒、心理平衡四个方面。 ...</p><br>
<p align="left">
1.健康不仅仅是没有疾病或虚弱，而是身体、心理和社会适应的完好状态。<br><br>

2.每个人都有维护自身和他人健康的责任，健康的生活方式能够维护和促进自身健康。<br><br>

3.环境与健康息息相关，保护环境，促进健康。<br><br>

4.无偿献血，助人利己。<br><br>

5.每个人都应当关爱、帮助、不歧视病残人员。<br><br>

6.定期进行健康体检。<br><br>

7.成年人的正常血压为收缩压≥90mmHg且＜140 mmHg，舒张压≥60mmHg且＜90 mmHg；腋下体温36℃～37℃；平静呼吸16～20次/分；心率60～100次/分。<br><br>

8接种疫苗是预防一些传染病最有效、最经济的措施，儿童出生后应当按照免疫程序接种疫苗。<br><br>

9.在流感流行季节前接种流感疫苗可减少患流感的机会或减轻患流感后的症状。<br><br>

10.艾滋病、乙肝和丙肝通过血液、性接触和母婴三种途径传播，日常生活和工作接触不会传播。<br><br>

11.肺结核主要通过病人咳嗽、打喷嚏、大声说话等产生的飞沫传播；出现咳嗽、咳痰2周以上，或痰中带血，应当及时检查是否得了肺结核。<br><br>

12.坚持规范治疗，大部分肺结核病人能够治愈，并能有效预防耐药结核的产生。<br><br>

13.在血吸虫病流行区，应当尽量避免接触疫水；接触疫水后，应当及时进行检查或接受预防性治疗。<br><br>

14.家养犬、猫应当接种兽用狂犬病疫苗；人被犬、猫抓伤、咬伤后，应当立即冲洗伤口，并尽快注射抗狂犬病免疫球蛋白（或血清）和人用狂犬病疫苗。<br><br>

15.蚊子、苍蝇、老鼠、蟑螂等会传播疾病。<br><br>

16.发现病死禽畜要报告，不加工、不食用病死禽畜，不食用野生动物。<br><br>

17.关注血压变化，控制高血压危险因素，高血压患者要学会自我健康管理。<br><br>

18.关注血糖变化，控制糖尿病危险因素，糖尿病患者应当加强自我健康管理。<br><br>

19.积极参加癌症筛查，及早发现癌症和癌前病变。<br><br>

20.每个人都可能出现抑郁和焦虑情绪，正确认识抑郁症和焦虑症。<br><br>

21.关爱老年人，预防老年人跌倒，识别老年期痴呆。<br><br>

22.选择安全、高效的避孕措施，减少人工流产，关爱妇女生殖健康。<br><br>

23.保健食品不是药品，正确选用保健食品。<br><br>

24.从事有毒有害工种的劳动者享有职业保护的权利。<br><br>

25.劳动者要了解工作岗位和工作环境中存在的危害因素，遵守操作规程，注意个人防护，避免职业伤害。<br><br>

26.健康生活方式主要包括合理膳食、适量运动、戒烟限酒、心理平衡四个方面。<br><br>

27.保持正常体重，避免超重与肥胖。<br><br>

28.膳食应当以谷类为主，多吃蔬菜、水果和薯类，注意荤素、粗细搭配。<br><br>

29.提倡每天食用奶类、豆类及其制品。<br><br>

30.膳食要清淡，要少油、少盐、少糖，食用合格碘盐。<br><br>

31.讲究饮水卫生，每天适量饮水。<br><br>

32.生、熟食品要分开存放和加工，生吃蔬菜水果要洗净，不吃变质、超过保质期的食品。<br><br>

33.成年人每日应当进行6～10千步当量的身体活动，动则有益，贵在坚持。<br><br>

34.吸烟和二手烟暴露会导致癌症、心血管疾病、呼吸系统疾病等多种疾病。<br><br>

35.“低焦油卷烟”、“中草药卷烟”不能降低吸烟带来的危害。<br><br>

36.任何年龄戒烟均可获益，戒烟越早越好，戒烟门诊可提供专业戒烟服务。<br><br>

37.少饮酒，不酗酒。<br><br>

38.遵医嘱使用镇静催眠药和镇痛药等成瘾性药物，预防药物依赖。<br><br>

39.拒绝毒品。<br><br>

40.劳逸结合，每天保证7～8小时睡眠。<br><br>
</p>
</body>
</html>