<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<jsp:include  page="/goodhealth/head.jsp"></jsp:include>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>头晕不是小问题，可以很严重</title>
</head>
<body>
<h1  align="center">头晕不是小问题，可以很严重</h1>
<h5 align="center">2019-1-7 11:39| 发布者: 天下第十三| 查看: 69| 评论: 0</h5>
<p  align="center"> &nbsp;&nbsp; &nbsp; &nbsp; <font  color="red">摘要</font>: : 在脑血管病中，后循环缺血常出现头晕症状。后循环缺血包括短暂性脑缺血发作和脑梗塞。
后循环缺血的主要临床表现有头晕、眩晕、肢体或头面部的麻木、肢体无力、头痛、呕吐、复视、视力丧失、视野缺损、行走不稳、跌倒 ...</p><br>
<img alt="头晕不是小问题，可以很严重"   src="http://localhost:8080/images/news/new3-1.png" width="444" height="555">
<p> &nbsp;&nbsp; &nbsp; &nbsp;头晕是中老年人常见的症状，但很多人觉得头晕是小事，不予重视，直到“小病”酿成大祸才后悔莫及。那么，头晕究竟是不是病呢？</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;头晕是一个症状，而不是一个疾病，它是由一系列疾病的临床表现。头晕症状一般包括四方面的症状，这四种症状经常重叠、交叉出现，有时不易完全分开。</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;</p><br>
<p>&nbsp;&nbsp; &nbsp; &nbsp;眩晕：感觉环境在旋转或自身旋转，占所有头晕患者的50%；多见于前庭系统疾病，如：梅尼埃病、良性发作性位置性眩晕、脑血管病、肿瘤等。</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;失平衡：表现为不稳和不安全感，经常出现站立和行走困难，无明显旋转感；见于视觉障碍、小脑病变、共济失调等多种疾病。</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;头重脚轻：漂浮感、摇摆感感，患者自觉头脑不清醒，昏昏沉沉；见于多种精神障碍，如：抑郁、焦虑、惊恐，以及内科疾病。</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;晕厥前：马上要失去知觉，患者感到站立不能，欲摔倒，多伴有心慌、出冷汗，眼前发花、黑曚；多见于心血管疾病，如：低血压、贫血、低血糖、心律失常等。</p><br>

<p>&nbsp;&nbsp; &nbsp; &nbsp;可见，头晕这种症状是很多疾病的反映与表现，不能忽视。特别提醒，有两种以头晕为主要表现的常见疾病：良性发作性位置性眩晕和脑血管病，中老年人应该多多关注。
良性发作性位置性眩晕（BPPV）：是一种临床上常见的周围性前庭疾病，是最常见的源于内耳的眩晕病。多在某个特定**，如躺下、坐起、仰头取物，低头、转动头部或翻身时出现短暂头晕，伴旋转感，持续1分钟左右好转，反复发作。可伴有恶习、呕吐表现。可见于各年龄段，老年人多见。通过病史采集和体格检查可以诊断。
目前，耳石复位法是良性阵发性位置性眩晕治疗的首选方法，手法复位的患者，大部分可以一次治愈（有效率可达75%～90%），手法复位治疗成功与否取决于正确的识别是哪个半规管受累，以及耳石碎片是漂浮于内淋巴液中还是粘附于壶腹嵴。有些病人需要多次复位治疗或加用药物辅助。目前常用药物有敏使朗、西比灵，必要时短期可使用安定类药物、异丙嗪等，药物须在医生指导下使用。
对于没有动脉硬化的危险因素，没有肢体无力、言语障碍表现，仅表现为短暂发作性头晕的中青年人，首先考虑诊断为良性发作性位置性眩晕，可于耳鼻喉科或神经内科就诊。
脑血管病：俗称脑中风，常见于中年以上人群，急性发作，出现头晕、言语困难、肢体瘫痪等表现，严重者可发生意识障碍并危及生命，是造成人类死亡和残疾的主要疾病。脑血管病是我国居民心脑血管病主要死因。每12秒，就有一个中国人发生卒中，而每21秒就有一个中国人死于卒中。
在脑血管病中，后循环缺血常出现头晕症状。后循环缺血包括短暂性脑缺血发作和脑梗塞。后循环缺血的主要临床表现有头晕、眩晕、肢体或头面部的麻木、肢体无力、头痛、呕吐、复视、视力丧失、视野缺损、行走不稳、跌倒、构音障碍、吞咽困难等。
治疗上以控制后循环缺血的危险因素为主。后循环缺血的危险因素有：高血压病、糖尿病、高脂血症、心脏病、卒中史、脑缺血发作病史、吸烟饮酒等。除了治疗脑血管病和控制危险因素，患者还要建立健康的生活方式，坚持锻炼，保持平和的心态，营造和谐稳定的家庭、社会环境。
对于出现头晕症状的中老年人，有脑血管病的危险因素，头晕持续时间长，伴有肢体无力、言语困难等症状时，建议首先于神经内科就诊，以免延误脑血管病的治疗时间。
另外，很多老年人以为头晕的病因在于颈椎，认为转头、转颈使骨刺、骨赘压迫血管，导致缺血，故而产生头晕/眩晕。其实，大量的临床研究则证明：颈椎骨质增生是与老化有关，但不是头晕或者后循环缺血的主要危险因素。</p><br>
</body>
</html>